adduser
apt
apt-listchanges
apt-utils
arandr
arc-theme
argon2
aspell-pl
atom
base-files
base-passwd
bash
bash-completion
bind9-host
binutils
bsdmainutils
bsdutils
build-essential
busybox
cmake
cmake-qt-gui
compton
console-setup
coreutils
cpio
cpulimit
cputool
cron
dash
dbus
debconf
debconf-i18n
debian-archive-keyring
debian-faq
debianutils
diffutils
discover
dmidecode
dmsetup
dnsmasq
doc-debian
docker
docker-compose
docker-doc
doxygen
dpkg
dpkg-dev
e2fsprogs
fdisk
feh
ffmpeg
findutils
fonts-powerline
g++
gcc
gcc-8-base
gdbm-l10n
gettext-base
gfortran
gimp
git
gpgv
grep
groff-base
grub-common
grub-efi-amd64
gzip
hdparm
hostname
htop
i3
i3-wm
i3blocks
ifupdown
init
init-system-helpers
initramfs-tools
installation-report
inxi
iproute2
iptables
iputils-ping
isc-dhcp-client
isc-dhcp-common
keyboard-configuration
kmod
krb5-locales
laptop-detect
less
libacl1
libapparmor1
libapt-inst2.0
libapt-pkg5.0
libargon2-1
libattr1
libaudit-common
libaudit1
libavahi-compat-libdnssd-dev
libblkid1
libboost-all-dev
libboost-dev
libboost1.67-dev
libbsd0
libbz2-1.0
libc-bin
libc6
libcap-ng0
libcap2
libcap2-bin
libcfitsio-dev
libcom-err2
libcryptsetup12
libdb5.3
libdebconfclient0
libdevmapper1.02.1
libdns-export1104
libelf1
libestr0
libext2fs2
libfastjson4
libfdisk1
libffi6
libfftw3-dev
libftgl-dev
libgcc1
libgcrypt20
libglew-dev
libglu1-mesa-dev
libgmp10
libgnutls30
libgpg-error0
libgraphviz-dev
libgsl-dev
libhogweed4
libidn11
libidn2-0
libip4tc0
libip6tc0
libiptc0
libisc-export1100
libjson-c3
libkmod2
libkrb5-dev
libldap2-dev
liblocale-gettext-perl
liblockfile-bin
liblognorm5
liblz4-1
liblzma5
libmariadb-dev
libmnl0
libmount1
libncurses6
libncursesw6
libnetfilter-conntrack3
libnettle6
libnewt0.52
libnfnetlink0
libnftnl11
libp11-kit0
libpam-modules
libpam-modules-bin
libpam-runtime
libpam-systemd
libpam0g
libpcre3
libpcre3-dev
libpopt0
libprocps7
libqt4-dev
libseccomp2
libselinux1
libsemanage-common
libsemanage1
libsepol1
libslang2
libsmartcols1
libss2
libssl-dev
libssl1.1
libstdc++6
libsystemd0
libtasn1-6
libtext-charwidth-perl
libtext-iconv-perl
libtext-wrapi18n-perl
libtinfo6
libudev1
libunistring2
libuuid1
libx11-dev
libxerces-c-dev
libxerces-c3.2
libxext-dev
libxft-dev
libxml2-dev
libxmu-dev
libxpm-dev
libxrender-dev
libxtables12
libzstd1
linux-headers-4.19.0-14-all
linux-image-amd64
locales
login
logrotate
lolcat
lsb-base
lsof
lxappearance
make
man-db
manpages
mawk
mc
mount
nano
ncurses-base
ncurses-bin
ncurses-term
neofetch
net-tools
netbase
netcat-traditional
nginx
nmap
numix-gtk-theme
numix-icon-theme-circle
nvidia-cuda-toolkit
nvidia-detect
nvidia-driver
nvme-cli
openssh-client
papirus-icon-theme
passwd
pciutils
perl
perl-base
perl-modules-5.28
powertop
procps
python
python-dev
python-minimal
python2.7
python3-autopep8
python3-matplotlib
python3-numpy
python3-pip
python3-reportbug
python3-scipy
python3-sympy
qtbase5-dev
ranger
readline-common
reportbug
rsync
rsyslog
screen
scrot
sed
sensible-utils
shim-signed
simplescreenrecorder
speedtest-cli
sxiv
systemd
systemd-sysv
sysvinit-utils
tar
task-desktop
task-english
task-gnome-desktop
task-print-server
task-ssh-server
task-xfce-desktop
tasksel
tasksel-data
telnet
terminator
texlive
texlive-full
tigervnc-common
tigervnc-standalone-server
tmux
traceroute
tshark
tzdata
ucf
udev
udisks2
uncrustify
usbutils
util-linux
vim
vim-airline
vim-common
vim-fugitive
vim-syntastic
vim-tiny
virtualbox-6.1
wamerican
wget
whiptail
x11proto-xext-dev
xautolock
xorg-dev
xtightvncviewer
xxd
zathura
zathura-dev
zathura-djvu
zathura-pdf-poppler
zathura-ps
zlib1g
zsh
