acpid
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
aircrack-ng
antergos-common-meta
antergos-keyring
antergos-midnight-timers
antergos-mirrorlist
antergos-xfce-meta
arandr
arc-gtk-theme
aspell-pl
atom
autoconf
automake
autopep8
awesome-terminal-fonts
b43-fwcutter
beep
bind-tools
bison
boost
curl
cmake
cmatrix
compton
cppo
cryfs
doge
dropbox
exfat-utils
f2fs-tools
fakeroot
fcrackzip
firefox
flex
gdb
geany
gimp
grub2-theme-antergos
gtop
haveged
htop
i3-gaps
i3blocks
intel-ucode
iputils
ipw2100-fw
ipw2200-fw
ipython
jfsutils
julia
libreoffice-fresh-pl
licenses
lxappearance
make
man-pages
mesa-demos
mtr
nano
neofetch
netctl
nextcloud-client
nfs-utils
nilfs-utils
nmap
numix-icon-theme-circle
oath-toolkit
otf-font-awesome
patch
pkgconf
pkgfile
proxychains-ng
ranger
redshift
reflector
reiserfsprogs
stress
syncthing
terminator
terminus-font
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-langextra
texlive-science
texmaker
tigervnc
tmux
traceroute
tree
ttf-font-awesome
uncrustify
usbutils
veracrypt
vi
vim-airline
vim-fugitive
vim-syntastic
virtualbox
virtualbox-guest-modules-arch
vlc
wget
whois
xautolock
xclip
xf86-video-ati
xf86-video-intel
yay
zsh
