acpid
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
alsa-utils
android-tools
antiword
arandr
arc-gtk-theme
arc-icon-theme
aspell-en
aspell-pl
atom
autoconf
automake
autopep8
awesome-terminal-fonts
b43-fwcutter
baobab
base
bash-completion
beep
bind-tools
binutils
bison
boost
btrfs-progs
cifs-utils
cmake
cmus
ctags
dhcp
dhcpcd
dmenu
dmidecode
dmraid
dosfstools
efibootmgr
exfat-utils
f2fs-tools
fakeroot
feh
firefox
flex
gcc
gdb
geany
gimp
git
gnome-disk-utility
grub
gvfs
hashcat
haveged
htop
i3-gaps
i3blocks
i3lock-color
i3status
imagemagick
inetutils
iniparser
inkscape
inotify-tools
intel-ucode
ipw2100-fw
ipw2200-fw
ipython
jfsutils
keepassxc
libreoffice-fresh
libva-intel-driver
libva-vdpau-driver
lightdm
lightdm-gtk-greeter
linux
linux-firmware
logrotate
lvm2
lxappearance
m4
make
man-pages
mdadm
mesa-demos
mlocate
modemmanager
mpgtx
mtr
nano
neofetch
net-tools
network-manager-applet
networkmanager
networkmanager-openvpn
networkmanager-pptp
nfs-utils
nilfs-utils
nmap
notification-daemon
ntfs-3g
odt2txt
okular
openssh
os-prober
otf-font-awesome
p7zip
pacman-contrib
pasystray
patch
pavucontrol
perl-image-exiftool
picom
pkgconf
pkgfile
playerctl
powerline-fonts
proxychains-ng
pulseaudio
pulseaudio-equalizer
pulseaudio-jack
python-numpy
python-pip
ranger
redshift
reflector
reiserfsprogs
ristretto
rsync
scrot
signal-desktop
speedtest-cli
sqlitebrowser
sshfs
stress
sudo
syncthing
sysfsutils
terminator
terminus-font
texinfo
texlive-core
texlive-latexextra
thunar
tk
tmux
traceroute
transmission-gtk
tree
ttf-font-awesome
tumbler
uncrustify
unrar
unzip
usb_modeswitch
usbutils
veracrypt
vim
vim-airline
vim-fugitive
vim-syntastic
virtualbox
virtualbox-host-modules-arch
vlc
w3m
weechat
wget
which
whois
wireless_tools
xautolock
xcircuit
xclip
xdg-user-dirs
xf86-input-wacom
xf86-video-ati
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
youtube-dl
zip
zsh
