acpid
arc-icon-theme
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
aircrack-ng
alsa-utils
antiword
arandr
arc-gtk-theme
aspell-en
aspell-pl
autopep8
awesome-terminal-fonts
b43-fwcutter
baobab
bash-completion
beep
bind-tools
boost
btrfs-progs
cifs-utils
cmake
cmus
compton
cryptsetup
ctags
device-mapper
dhcpcd
diffutils
dmenu
e2fsprogs
efibootmgr
exfat-utils
f2fs-tools
feh
firefox
gcc-libs
gdb
geany
git
glibc
grub
gtop
gzip
haveged
htop
i3-gaps
i3blocks
i3lock-color
i3status
imagemagick
inetutils
intel-ucode
ipw2100-fw
ipw2200-fw
ipython
jfsutils
less
libva-intel-driver
libva-vdpau-driver
lightdm
lightdm-gtk-greeter
logrotate
lvm2
lxappearance
make
man-db
man-pages
mdadm
mesa-demos
mlocate
modemmanager
mtr
nano
neofetch
net-tools
networkmanager
networkmanager-openvpn
network-manager-applet
networkmanager-pptp
nfs-utils
nilfs-utils
nmap
ntfs-3g
odt2txt
openssh
okular
os-prober
otf-font-awesome
p7zip
pacman
perl
perl-image-exiftool
pkgfile
powerline-fonts
proxychains-ng
python-numpy
python-pip
ranger
redshift
reflector
ristretto
scrot
sshfs
stress
sysfsutils
terminator
terminus-font
thunar
tk
tmux
traceroute
tree
ttf-font-awesome
tumbler
unrar
unzip
usb_modeswitch
usbutils
vim
vim-airline
vim-fugitive
vim-syntastic
w3m
wget
whois
wireless_tools
xautolock
xclip
xdg-user-dirs
xf86-input-wacom
xf86-video-ati
xf86-video-intel
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
zsh
