acpid
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
aircrack-ng
alsa-utils
arandr
arc-gtk-theme
aspell-en
aspell-pl
autoconf
automake
autopep8
awesome-terminal-fonts
b43-fwcutter
baobab
bash
bash-completion
beep
bind-tools
binutils
bison
boost
btrfs-progs
bzip2
cifs-utils
cmake
cmus
compton
coreutils
cryptsetup
ctags
device-mapper
dhcpcd
diffutils
dmenu
dmraid
dosfstools
e2fsprogs
efibootmgr
exfat-utils
f2fs-tools
fakeroot
fcrackzip
feh
file
filesystem
findutils
firefox
flashplugin
flex
gawk
gcc
gcc-libs
gdb
geany
gettext
git
glibc
graphviz
grep
groff
grub
gtop
gzip
haveged
htop
i3-gaps
i3blocks
i3status
imagemagick
inetutils
intel-ucode
iproute2
iputils
ipw2100-fw
ipw2200-fw
ipython
jfsutils
less
libtool
libva-intel-driver
libva-vdpau-driver
licenses
logrotate
lvm2
lxappearance
m4
make
man-db
man-pages
mdadm
mesa-demos
mlocate
modemmanager
mtr
nano
neofetch
net-tools
netctl
networkmanager
nfs-utils
nilfs-utils
nmap
ntfs-3g
openmpi
openssh
os-prober
otf-font-awesome
p7zip
pacman
patch
pciutils
perl
perl-image-exiftool
pkgconf
pkgfile
powerline-fonts
procps-ng
proxychains-ng
psmisc
python-numpy
python-pip
ranger
redshift
reflector
reiserfsprogs
s-nail
scrot
sed
shadow
sshfs
stress
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
terminator
terminus-font
texinfo
tk
tmux
traceroute
tree
ttf-font-awesome
uncrustify
unrar
unzip
usb_modeswitch
usbutils
util-linux
vim
vim-airline
vim-fugitive
vim-syntastic
w3m
wget
which
whois
wireless_tools
xautolock
xclip
xf86-input-wacom
xf86-video-ati
xf86-video-intel
xfsprogs
zsh
