acpid
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
alsa-utils
android-tools
antiword
arandr
arc-gtk-theme
arc-icon-theme
aspell-en
aspell-pl
atom
autoconf
automake
autopep8
awesome-terminal-fonts
b43-fwcutter
baobab
base
bash-completion
beep
bind
binutils
bison
boost
btrfs-progs
cblas
chromium
cifs-utils
cmake
cmus
ctags
dhcp
dhcpcd
dmenu
docker
doxygen
efibootmgr
exfat-utils
exo
f2fs-tools
fakeroot
fcgi
feh
file
findutils
firefox
flex
freecad
ftgl
garcon
gawk
gcc
gdb
geany
gettext
ghostscript
gimp
git
gl2ps
glew
glu
gnome-disk-utility
graphviz
grep
groff
grub
gsl
gts
gzip
haveged
htop
i3-gaps
i3blocks
i3lock
i3status
ijs
imagemagick
inetutils
inkscape
inotify-tools
intel-ucode
ipython
jbig2dec
jfsutils
keepassxc
kicad
kicad-library
kicad-library-3d
libafterimage
libreoffice-fresh
libtool
libxp
lightdm-gtk-greeter
linux
linux-firmware
linux-lts
lxappearance
m4
make
man-pages
mousepad
mtr
neofetch
net-tools
netpbm
network-manager-applet
networkmanager
networkmanager-openvpn
networkmanager-pptp
nmap
notification-daemon
ntfs-3g
ntp
nvidia
odt2txt
okular
openmotif
openssh
os-prober
otf-font-awesome
p7zip
pacman
parole
pasystray
patch
pavucontrol
picom
pkgconf
playerctl
powerline-fonts
proxychains-ng
pulseaudio
pulseaudio-equalizer
pulseaudio-jack
python-matplotlib
python-numpy
python-pip
python-scipy
python-sympy
python-virtualenv
qjackctl
qt5-declarative
qt5-graphicaleffects
qt5-location
qt5-multimedia
qt5-quickcontrols
qt5-quickcontrols2
qt5-sensors
qt5-speech
qt5-webchannel
qt5-webengine
ranger
redshift
reflector
reiserfsprogs
ristretto
rsync
scrot
sed
signal-desktop
simplescreenrecorder
speedtest-cli
sqlitebrowser
sshfs
stress
sudo
syncthing
terminator
terminus-font
tex-gyre-fonts
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langextra
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
texmaker
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tigervnc
tmux
traceroute
tree
ttf-font-awesome
tumbler
unixodbc
unrar
unzip
veracrypt
vi
vim
vim-airline
vim-fugitive
vim-syntastic
vlc
w3m
wget
which
whois
wireless_tools
xautolock
xcircuit
xclip
xdg-user-dirs
xerces-c
xf86-input-wacom
xf86-video-vesa
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfwm4
xfwm4-themes
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
youtube-dl
zip
zsh
