accountsservice
acpi
acpid
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
aircrack-ng
alsa-firmware
alsa-utils
android-tools
android-udev
antiword
apparmor
arandr
arc-gtk-theme
aspell-en
aspell-pl
atom
audacious
auto-cpufreq
autoconf
automake
autopep8
avahi
awesome-terminal-fonts
b43-fwcutter
baobab
base
bash-completion
beep
bind
binutils
bison
blender
blueman
boost
btrfs-progs
bumblebee
bzip2
catfish
cheese
chromium
cmake
cmus
coreutils
cpupower
crda
cronie
cryptsetup
ctags
cuda-tools
dbus-x11
device-mapper
dhclient
dhcp
dhcpcd
diffutils
dmenu
dmidecode
dmraid
dnsmasq
docker
dosfstools
e2fsprogs
ecryptfs-utils
efibootmgr
engrampa
exfat-utils
exo
f2fs-tools
fakeroot
feh
ffmpeg
ffmpegthumbnailer
file
filesystem
findutils
firefox
flex
freecad
galculator-gtk2
garcon
gawk
gcc
gcc-libs
gcolor2
gdb
geany
gettext
gimp
glibc
gnome-disk-utility
gnome-icon-theme
gnome-keyring
gnome-sound-recorder
gnome-themes-extra
gparted
grep
grub
grub-theme-manjaro
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gtkhash-thunar
gtop
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
hashcat
haveged
hexchat
htop
i3-gaps
i3blocks
i3exit
i3lock
i3status
inetutils
inkscape
inotify-tools
intel-ucode
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
ipython
jdk8-openjdk
jfsutils
jre8-openjdk
jre8-openjdk-headless
kdenlive
keepassxc
kernel-alive
khal
kicad
kicad-library
kicad-library-3d
krita
kwave
less
lib32-libva-intel-driver
lib32-libva-mesa-driver
lib32-libva-vdpau-driver
lib32-mesa-demos
lib32-nvidia-utils
libdvdcss
libgsf
libopenraw
libpamac-snap-plugin
librecad
libreoffice-still
libretro-citra
libretro-play
libva-intel-driver
libva-mesa-driver
libva-vdpau-driver
licenses
light-locker
linux-firmware
linux514
linux514-headers
linux514-nvidia
logrotate
lsb-release
luit
lvm2
lxappearance
m4
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-settings-manager
manjaro-settings-manager-notifier
manjaro-system
manjaro-wallpapers-18.0
manjaro-xfce-settings
matcha-gtk-theme
mdadm
memtest86+
menulibre
mesa-demos
metasploit
mhwd
mhwd-db
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
modemmanager
mousepad
mtpfs
mtr
mugshot
nano
neofetch
net-tools
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nmap
notification-daemon
noto-fonts
noto-fonts-cjk
nss-mdns
ntfs-3g
ntp
numlockx
nvidia-prime
nvidia-utils
obs-studio
odt2txt
okular
openresolv
openssh
os-prober
otf-font-awesome
p7zip
pacman
pamac-gtk
pasystray
patch
pavucontrol
pciutils
perl
perl-file-mimeinfo
perl-image-exiftool
picom
pidgin
pkgconf
playerctl
poppler-data
poppler-glib
postgresql
powerline-fonts
powertop
procps-ng
proxychains-ng
psmisc
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-zeroconf
python-matplotlib
python-numpy
python-scipy
python-virtualenv
qpdfview
qt5-3d
qt5-charts
qt5-connectivity
qt5-datavis3d
qt5-doc
qt5-examples
qt5-gamepad
qt5-imageformats
qt5-lottie
qt5-purchasing
qt5-quick3d
qt5-quicktimeline
qt5-remoteobjects
qt5-scxml
qt5-serialbus
qt5-serialport
qt5-translations
qt5-virtualkeyboard
qt5-webglplugin
qt5-websockets
qt5-webview
ranger
redshift
reiserfsprogs
retroarch
retroarch-assets-glui
ristretto
root-cuda
rsync
s-nail
samba
screenfetch
scrot
sed
shadow
signal-desktop
simplescreenrecorder
snapd
snapd-glib
spectre-meltdown-checker
speedtest-cli
sqlitebrowser
sshfs
steam-manjaro
stress
sudo
sxiv
syncthing
sysfsutils
systemd-fsck-silent
systemd-sysvcompat
tar
terminator
terminus-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
texmaker
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tigervnc
timeshift
tk
tlp
tlp-rdw
tmux
traceroute
transmission-gtk
tree
ttf-dejavu
ttf-droid
ttf-font-awesome
ttf-inconsolata
ttf-indic-otf
ttf-lato
ttf-liberation
ttf-opensans
tumbler
udiskie
udisks2
unace
uncrustify
unrar
usb_modeswitch
usbutils
util-linux
veracrypt
vi
viewnior
vim
vim-airline
vim-fugitive
vim-nerdtree
vim-syntastic
virtualbox
vlc
w3m
wallpapers-2018
wallpapers-juhraya
weechat
wget
which
whois
wireless_tools
wireshark-qt
wpa_supplicant
xautolock
xcircuit
xclip
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-user-dirs
xdg-utils
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-synaptics
xf86-input-void
xf86-input-wacom
xf86-video-intel
xf86-video-nouveau
xfburn
xfce4-appfinder
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xiccd
xorg-mkfontscale
xorg-server
xorg-twm
xorg-xinit
xorg-xkill
yay
yelp
youtube-dl
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zensu
zsh
